code --install-extension aStonedPenguin.tomorrow-night-eighties-contrast
code --install-extension be5invis.toml
code --install-extension bung87.rails
code --install-extension bung87.vscode-gemfile
code --install-extension castwide.solargraph
code --install-extension CraigMaslowski.erb
code --install-extension eamodio.gitlens
code --install-extension GabrielBB.vscode-lombok
code --install-extension mauve.terraform
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-vscode.Go
code --install-extension ms-vscode.Theme-TomorrowKit
code --install-extension naco-siren.gradle-language
code --install-extension rebornix.ruby
code --install-extension redhat.java
code --install-extension rust-lang.rust
code --install-extension shardulm94.trailing-spaces
code --install-extension sianglim.slim
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension vscodevim.vim
code --install-extension whizkydee.material-palenight-theme
code --install-extension wingrunr21.vscode-ruby
